7-zip
UEFITool-qt5
audacious-gtk3
audacious-plugins-gtk3
audacious-skins
audacity
beadm
bitstream-vera
cabextract
chromium
clearlooks-phenix-theme
cmatrix
conky
cpu-x
cpufetch
desktop-installer
dialog4ports
dmidecode
doas
drm-61-kmod
drm-kmod
droid-fonts-ttf
dsbmc
dsbmc-cli
dsbmd
en_GB-libreoffice
enlightenment
epplets
fastfetch
fira
firefox
fish
freebsd-update-notify
fusefs-lkl
gimp
git
gkrellm2
glabels
gmake
gtk-E17-theme
gzip
handbrake
hplip
htop
ipmitool
jellyfin
kicad
liberation-fonts-ttf
libreoffice
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lscpu
macchanger
mate
mate-applet-appmenu
mate-common
mate-dock-applet
mate-icon-theme-faenza
mate-indicator-applet
materia-gtk-theme
material-icons-ttf
materialdesign-ttf
mprime
mpv
nano
neofetch
networkmgr
noto-basic
nvme-cli
obs-studio
octopkg
openhantek
orage
p5-Authen-PAM
p5-Data-Dumper
p5-DateTime-Locale
p5-DateTime-TimeZone
p5-Digest-MD5
p5-Digest-SHA
p5-Encode-Detect
p5-File-Path
p5-IO-Tty
p5-Time-HiRes
p5-Time-Local
p5-Time-Piece
pkg
powermon
pwcview
python
rsync
sanoid
screenFetch
shotwell
simple-scan
slick-greeter
smplayer
strawberry
sudo
terminology
thunderbird
unzip
webcamoid
webfonts
wget
xdm
xf86-input-wacom
xf86-video-amdgpu
xfce
xfce4-eyes-plugin
xfce4-goodies
xfce4-mixer-full
xfce4-panel-profiles
xfce4-places-plugin
xfce4-pulseaudio-plugin
xfce4-volumed-pulse
xorg
xsane
